export default {
	c1: [
		{
			id: 1,
			name: '1',
		},
		{
			id: 2,
			name: '2',
		},
		{
			id: 3,
			name: 'до 5',
		},
		{
			id: 4,
			name: 'до 10',
		},
		{
			id: 5,
			name: 'около 20',
		},
	],
	c2: [
		{
			id: 1,
			name: 'Душевные разговоры',
		},
		{
			id: 2,
			name: 'Оживленные беседы',
		},
		{
			id: 3,
			name: 'Бурные обсуждения',
		},
		{
			id: 4,
			name: 'Шумная вечеринка',
		},
	],
	c3: [
		{
			id: 1,
			name: 'Кислинка',
		},
		{
			id: 2,
			name: 'Свежесть',
		},
		{
			id: 3,
			name: 'Фруктовость',
		},
		{
			id: 4,
			name: 'Сладость',
		},
		{
			id: 5,
			name: 'Необычное сочетание',
		},
	],
	c4: [
		{
			id: 1,
			name: 'Аперитив',
		},
		{
			id: 2,
			name: 'Текила',
		},
		{
			id: 3,
			name: 'Джин',
		},
		{
			id: 4,
			name: 'Ром',
		},
		{
			id: 5,
			name: 'Виски',
		},
	],
}
